example_plot="""
1枚目（表紙）
仕事が超絶速い人の3つの思考習慣
 
2枚目
（見出し）
1. コンドル思考

（本文）
出社したら、取引先から商談の件でメールが来ていた。どう返事をすべき
か相談するために上司を探すが、なかなかつかまらず、返信に30分はか
かった。相談ついでに、上司から「新人のつくった資料チェックしてあげ
て」と言われ、すぐに対応。ひと息ついたと思ったら、今日の社内会議資
料の大きなミスを他部署から指摘され、慌てて修正･････。
なぜダメ？
このように、そのつど発生した仕事だけで精いっぱいになると、仕事はと
ても遅くなるもの。なぜなら、目の前のこと“しか”見えていないから。コミュ
ニケーションデザイナーの吉田幸弘氏によれば、仕事の速い人は、仕事
全体を俯瞰してゴール地点を最初に確認する思考をしているそう。

3枚目
（本文）
上空から地上を見渡すコンドルのように、仕事の目的や全体のスケジュールを
最初に確認する思考を「コンドル思考」と呼びます。対して、前述の例のように目
の前の仕事のことだけを考えるのは「カメ思考」。
地道に仕事を進めるのはよいことではあります。
ですが、目の前しか見ていないと、全工程を把握していないせいで一工程に時間
をかけすぎたり、目的を理解していないせいで重大な間違いをしたりなどの問題
が起きやすくなると吉田氏。
問題に後手後手で対応することになるため、結果的に仕事がとても遅くなるので
す。
では、先ほどの例の場合、コンドル思考の人ならどう対応するかを考えてみま
す。

4枚目
（本文）
・商談に関するメールへの返信について、上司に相談したかったが、なかなかつ
かまらなかった
→のちほど確認する旨だけすぐ返信し、上司の手が空くタイミングをチェックした
うえで、余裕をもって相談する。
・新人の資料チェックにすぐ対応した
→いつまでに必要な、なんの目的の資料かをまず確認。優先度が低ければ午後
にまわす。
・今日の社内会議用資料のミスを他部署から指摘されて修正した
→そもそもコンドル思考の人は、調整作業を見据え早めに他部署確認を終わら
せている。そのため、当日に重大な指摘は入らない。
吉田氏いわく、コンドル思考を身につける方法は「この仕事はなんのために、いつ
までにするのか」と逐一考える習慣をもつことだそうですよ。

5枚目
（見出し）
2. 仮説思考

（本文）
営業で新規顧客の獲得率が伸び悩んでいる。何が原因かわからないの
で、「WEBや架電からの問い合わせ数」「競合商材との比較」「広告効果」
など、時間をかけて手当たり次第に情報を収集。ひととおり情報がそろっ
てから、ようやく問題解決策を考え始める･････。
なぜダメ？
情報収集にばかり時間をかけていてはNG。
グロービス経営大学院副研究科長の村尾佳子氏いわく、速くて質の高い
仕事をする人は「仮説思考」を身につけているとのこと。情報やデータか
ら問題の答えを導くのではなく、「たぶんこうだろう」という答えを先に考え
てから情報やデータを探す思考のことです。
上記の「営業で新規顧客の獲得率が伸び悩んでいる」という問題を解決
するケースを例にして説明します▶▶▶

6枚目
（本文）
①問題発見の仮説を立てる
a: WEBページで商材の魅力が伝わっていないのではないか
b: 競合他社の商材よりも価格が高いのではないか
②1の仮説を検証する
aの検証: WEBからの問い合わせ数を調べる
→WEBからの問い合わせはほとんどないことがわかる
bの検証: 競合商材のリサーチ
→価格は競合商材よりもむしろ安いことがわかる(問題解決の必要なし)
③問題解決の仮説を立てる
aの解決策: WEBページのレイアウトを改善するといいのではないか
④3の仮説を検証する
aの解決策の検証実際にレイアウトを変更して問い合わせ数の変化を見る

7枚目
（見出し）
3. エッセンシャル思考

（本文）
上司から突然、資料用のデータ作成を頼まれた。でも本当は、いま手が
けている企画が大詰めで手一杯･･････。上司の指示だから断れないし、
大変だけど頑張ってやってみよう！
なぜダメ？
キャパシティ以上の仕事を抱え込むことで、ひとつひとつの仕事が遅れる
可能性があります。
じつは、仕事の速い人は断り上手。重要ではない仕事を減らし、少ない時
間と労力で最大限の成果を出すという考え方を「エッセンシャル思考」とい
います。コンサルティング会社THIS Inc.のCEOグレッグ・マキューン氏が
提唱し、AppleやGoogleといった世界的企業にも影響を与えているもので
す。

8枚目
（本文）
マキューン氏は、エッセンシャル思考と非エッセンシャル思考の違いを以下のよう
にまとめています。
【エッセンシャル思考】
・上手にNoと言う
・本当に重要なことしか引き受けない
【非エッセンシャル思考】
・周囲の期待とプレッシャーに負けてYesと言う
・なんでも引き受ける
とはいえ、指示された仕事を断るのは難しいもの。そこで大切になるのが「トレー
ドオフ」という考え方。「もしその仕事を引き受けたら、代わりに何ができなくなるの
か」を意識することです。

9枚目
（本文）
トレードオフを上手に示せれば、重要ではない仕事を断りやすくなります。そのた
めに活用したいのが、心理学者ジョセフ・ウォルピ氏とアーノルド・ラザラス氏が提
唱した「アサーション」という話法です。
以下の「DESC」に沿って、自分の気持ちや状況を相手に配慮しながら伝えます。
D(Describe/描写)
客観的に事実や状況を述べる
E(Express/表現)
自分の意見や感じていることを表現する
S(Specify/特定の提案)
妥協案、解決策、相手に望むことを提案する
C(Choose/選択)
肯定的な結果と否定的な結果を伝えて選択肢を示す

10枚目
(見出し)
まとめ

（本文）
前述のシチュエーションにおけるアサーションを使った断り方は、以下のようにな
ります。
D(描写)
「いま手がけている企画が大詰めの状況です」
E(表現)
「引き受けたい気持ちはやまやまですが、いまお引き受けすると代わりに企画の
クオリティが下がってしまいます(=トレードオフを伝える)」
S(提案)
「手をつけるのは来週でもかまいませんか？」
C(選択)
「来週からでよければ私がやれます。今週中に終わらせなければならないもので
したら、ほかの方にお願いできますか？」
いつも指示や頼みを断れず、仕事がどんどん増えて遅くなる人には、まさにうって
つけの方法です。
"""
