example_plot="""
1枚目(表紙)
(フック)知らなきゃヤバい！
(ベース)アンガーマネジメントって知ってる？
	
2枚目
職場での怒りや不満などを抱え込みすぎると
ある日突然、爆発！
	
「全部投げ出したい‥！」
こんな気持ちになった経験はありませんか？
	
上手く感情をコントロールできず
モヤモヤしてしまうのは辛い…
	
そこで！
今回はアンガーマネジメントのやり方を紹介します。
	
3枚目
(見出し)
アンガーマネジメントとは？

(本文)
その時に感じたイライラや
湧き上がってきた怒りの感情をコントロールして
上手く相手に自分の気持ちを伝えるには
どうしたらいいのかを考える事が
アンガー(＝怒り)マネジメント！

4枚目
(見出し)
①怒りの本質を探る

(本文)
その怒りの本質はなんだろう？
実は怒りの感情は、一番はじめに出てくる感情ではなく
悲しい・不安・苦しい・後悔・困惑・恐怖・・などが
積み重なって「怒り」の感情が生まれる！

「怒りの本質はなんだろう？」と考えてみて！

5枚目
(見出し)
②完璧主義を辞める

(本文)
HSPさんは「こうあるべき」と
完璧を求めてしまいがち。

自分にも相手にも完璧を求めてしまうから
達成する時のどんどんハードルが上がっていき
越えられないと怒りが湧いてきてしまう・・

自分も相手も60点ぐらいで大丈夫◎

6枚目
(見出し)
③今に意識を集中させる

(本文)
長く続いている怒りや
負の感情に引っ張られそうになったときは
今に意識を集中させよう！

目の前には、なにがある？
色や形、ブランドは？

目の前のものや環境を、じっくり観察してみて◎

7枚目
(見出し)
④紙に書き出す

(本文)
怒りやイライラや、もやもや・・
込み上げてきた感情を
紙に全部書き出してみよう！
書くことで気持ちもスッキリして
自分がどんなときに怒っているのか
客観的に見ることができる！

思考の整理ができるよ◎

8枚目
(見出し)
⑤感情を点数化する

(本文)
今の怒りの強さは10点中何点？	
怒りを感じたときに
日時や場所、怒った事実を書き出して
怒りの強さに点数を付けて

実際に数字にしてみると
自分を客観的に見ることができて
どんな時に怒っているのか傾向も見えてくる！

次から対処がしやすくなるよ◎

9枚目
(見出し)
まとめ

(本文)
①本当の気持ちを探る
②完璧主義を辞める
③目の前のことに集中する
④紙に書き出す
⑤感情を点数化する

怒りをコントロールできるようになると
HSPさんはもっと生きやすくなるよ◎

怒りの感情が湧き出てきた時に備えて
保存しておくと見返せて便利！

10枚目(CTA画像)
"""
